insert into product (productnum,productname, productamount, productcontents, productphoto) values
("1","생리대 1pack",100,"-1팩에 32개의 생리대가 들어 있습니다-","생리대.png"),
("2","양말 6pack",100,"-국내 100% 면 소재의 양말 6켤레가 묶음으로 배송됩니다-","양말.png"),
("3","즉석밥 X 30",100,"-오뚜기밥 30개가 1묶음으로 배송됩니다-","오뚜기밥.png"),
("4","참치캔 X 10",100,"-동원참치 10캔이 1묶음으로 배송됩니다-","동원참치.png"),
("5","런천미트 X 10",100,"-런천미트 10캔이 1묶음으로 배송됩니다-","런천미트.png"),
("6","김치 X 1",100,"-종가집 포기김치 4.5kg 1봉지가 배송됩니다-","김치.png"),
("7","칫솔 1pack",100,"-초미세모로 잇몸과 치아를 상하지 않게 부드럽게 닦아주는 칫솔 4개 묶음으로 1pack이 배송됩니다-","칫솔.png"),
("8","치약 X 5",100,"-상쾌한 향으로 구강구취까지 제거하며 잇몸 케어까지 가능한 2080 치약 5개 묶음으로 배송됩니다-","치약.png"),
("9","샴푸 X 2",100,"-비듬과 지루성두피염에 특화된 500ml 용량의 샴푸로 2개 묶음으로 배송됩니다-","샴푸.png"),
("10","세제 X 1",100,"-세탁에 필요한 액체 세제로 용량은 3L이며 1개 배송됩니다-","세제.png"),
("11","수건 X 2",100,"-피부에 자극을 주지 않는 부드러운 극세모로 제작된 국내산 수건 2개 묶음으로 배송됩니다-","수건.png"),
("12","휴지 X 10",100,"-3겹으로 이루어진 두루마리 휴지 10개 묶음으로 배송됩니다-","휴지.png");